/* NSMenuItem : <title: > (oid:213) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:128) */
"Add to Keychain" = "キーチェーンに追加する";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:148) */
"Anonymous Login" = "Anonymous ログイン";

/* NSBox (Box) : <title:Box> (oid:200) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:20) */
"Cancel" = "キャンセル";

/* NSButton (Connect) : <title:Connect> (oid:25) */
"Connect" = "接続";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:214) */
"Connect Mode:" = "接続モード：";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:215) */
"Encoding:" = "エンコーディング：";

/* SNDisclosureButton (More Options) : <title:More Options> (oid:223) */
"More Options" = "More Options";

/* NSPanel (New Connection) : <title:New Connection> (oid:22) */
"New Connection" = "新規接続";

/* NSMenu : <title:OtherViews> (oid:212) */
"OtherViews" = "OtherViews";

/* NSTextField (Password:) : <title:Password:> (oid:14) */
"Password:" = "パスワード：";

/* NSTextField (Path:) : <title:Path:> (oid:204) */
"Path:" = "パス：";

/* NSTextField (Port:) : <title:Port:> (oid:23) */
"Port:" = "ポート：";

/* NSTextField (Protocol:) : <title:Protocol:> (oid:181) */
"Protocol:" = "プロトコル：";

/* NSTextField (Server:) : <title:Server:> (oid:19) */
"Server:" = "サーバ：";

/* NSTextField (URL:) : <title:URL:> (oid:182) */
"URL:" = "URL：";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:206) */
"Use Public Key Authentication" = "公開鍵認証を使用する";

/* NSTextField (Username:) : <title:Username:> (oid:8) */
"Username:" = "ユーザ名：";

